[
  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "Aktivasi Daftar BRImo",
    "content": "<p>Bank Rakyat Indonesia (BRI) merupakan salah satu bank BUMN terbesar di Indonesia. Sebagai bank yang memiliki jaringan layanan di seluruh Indonesia, Bank BRI menyediakan beragam kemudahan untuk nasabahnya. Salah satunya, cara daftar BRImo atau m-banking BRI kini dapat dilakukan secara online tanpa harus ke bank.</p>
<p>BRImo adalah aplikasi keuangan digital dari Bank BRI untuk memberikan kemudahan bagi nasabahnya dalam bertransaksi. Dengan mengaktifkan BRImo, nasabah dapat melakukan berbagai transaksi melalui HP tanpa harus ke bank. Transaksi tersebut di antaranya, transfer ke sesama BRI, transfer antarbank, cek saldo rekening, top up dompet digital, pembayaran tagihan, hingga pembukaan rekening baru.</p>
<p>Cara daftar BRImo serta aktivasi aplikasi BRImo pun sangat mudah. Nasabah lama maupun nasabah baru bisa melakukannya secara langsung melalui aplikasi BRImo. Namun demikian, terdapat beberapa syarat yang harus dipenuhi sebelum daftar BRImo dan aktivasi BRImo. Seperti jaringan internet yang stabil, nomor HP dengan pulsa mencukupi untuk daftar BRImo, dan email aktif.</p>
<p>A. Aktivasi Daftar BRImo</p>
<p>Berikut ini adalah cara daftar BRImo (BRI Mobile) untuk nasabah yang sudah memiliki rekening BRI.</p>
<p>Unduh aplikasi BRImo di Google Play Store atau App Store.</p>
<p>Buka aplikasi BRImo di smartphone.<br />Pada halaman awal, akan ada tampilan login untuk pengguna lama dan pendaftaran akun baru untuk pengguna yang belum memiliki akun.<br />Pilih "Belum Punya Akun".<br />Lalu klik "Daftar".<br />Masukan data diri untuk verifikasi.<br />Anda akan menerima link yang dikirimkan melalui SMS di nomor HP yang didaftarkan, lalu klik link tersebut.<br />Anda juga akan menerima kode OTP yang dikirim melalui email.<br />Lakukan 8 detik untuk perekaman wajah.<br />Tunggu proses, lalu masukan OTP untuk verifikasi.<br />Buat Username dan Password untuk login.<br />Selanjutnya, lakukan login di aplikasi BRImo.<br />Registrasi berhasil. Anda sudah bisa melakukan transaksi menggunakan aplikasi BRImo.<br />Demikian informasi cara daftar BRImo dengan mudah tanpa harus ke bank.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
