[
	  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "Cara Daftar BRImo",
    "content": "<p>Daftar BRImo dapat dilakukan secara online melalui handphone (HP), tanpa perlu datang ke kantor. BRImo merupakan Apliaksi Aplikasi Keuangan Digital yang diterbitkan BRI untuk mempermudah nasabah melakukan transaksi tanpa ke kantor bank.</p>
<p>Keunggulan BRImo, transaksi dapat di lakukan secara online sehingga bisa diakses di manapun asal tersedia jaringan internet. BRImo dapat digunakan untuk melakukan top up OVO, membayar token listrik, membeli pulsa, isi paket data, top up Gopay, hingga transfer.</p>
<p>Berikut langkah-langkah untuk mendaftar BRImo atau MBanking BRI di HP dilansir dari laman resmi BRI.</p>
<p>A. Daftar BRImo Atau MBanking BRI</p>
<p>Install aplikasi BRImo di Playstore<br />Jika sudah terpasang, maka muka Aplikasi BRImo di HP Anda<br />Klik menu DAFTAR</p>
<p>Masukan dokumen berupa: KTP dan Foto Selfi dengan memegang e-KTP<br />Kemudian, Anda akan diminta tanda tangan di layar HP, maka lakukan sesuai permintaan tersebut<br />Selanjutnya isikan data berupa: NIK, Nama Lengkap, Nama Gadis Ibu Kandung, Tanggal Lahir. Teliti kembali, jika sudah lakin benar, maka klik LANJUTKAN.<br />Masukan 16 digit nomor yang ada di kartu ATM dan masukan tanggal kadaluarsa Kartu di bagian bawah. Selanjutnya klik LANJUTKAN.<br />Isi nomor telepon dan email aktif, sistem akan mengirim kode OTP di email dan SMS berisi link ke nomor Anda. Anda akan diminta untuk melakukan perekaman wajah. (Pastikan cahaya di sekitar Anda cerah, klik Ambil Rekaman. Jika berhasil, Klik Gunakan Remakan)</p>
<p>Anda akan diminta foto selfi dengan memegang KTP, kemudian klik Gunakan Foto. Anda akan diminta tanda tangan menggunakan jari di HP, jika sudah, maka klik Gunakan Tanda Tangan. Tunggu data diproses, jika berhasil, akan muncul konfirmasi, selanjutny aklik Konfirmasi.</p>
<p>Anda akan diminta memasukan kode tanda tangan digital yang dikirim lewat SMS. Bunakan Username sesuai yang sudah ditentukan, klik Lanjutkan. Gunakan password yang menurut Anda paling aman. Setelah itu, Anda akan diarahkan untuk login ke Aplikasi BRImo. Terakhir Anda akan diminta untuk membuat PIN, PIN tersebut digunakan setiap melakukan transaksi di BRImo.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "Cara Aman Pake BRImo",
    "content": "<p>Aplikasi Keuangan Digital Bank BRI Terbaru berbasis data internet yang memberikan kemudahan bagi Nasabah maupun Non Nasabah BRI untuk dapat bertransaksi dengan User Interface dan User Experience terbaru, fitur login face recognition, login fingerprint, top up gopay, pembayaran QR dan fitur-fitur menarik lainnya, dengan pilihan Source of Fund/ sumber dana setiap transaksi dapat menggunakan rekening Giro/ Tabungan.</p>
<p>Tujuan pengembangan aplikasi BRImo versi terbaru adalah untuk mempersiapkan business model baru ke depan, pergeseran habit nasabah yang sebelumnya bertransaksi melalui unit kerja BRI, kemudian shifting ke ATM dan SMS Banking, diharapkan ke depan seluruh nasabah mulai bertransaksi melalui internet banking.</p>
<p>Cara daftar BRImo serta aktivasi aplikasi BRImo terbaru ini sangat mudah, bisa dilakukan langsung melalui aplikasi BRImo</p>
<p><br />A. Transaksi Aman Pakai BRImo</p>
<p>Download atau update Aplikasi BRImo di Google Play Store maupun App Store<br />Gunakan jaringan internet yang aman (hindari wi-fi publik)<br />Jangan gunakan User ID dan Password yang mudah ditebak<br />Hindari pemakaian tanggal lahir untuk PIN BRImo<br />Rahasiakan User ID, Password &amp; PIN kamu dari orang lain<br />Ubah Password &amp; PIN secara rutin<br />Periksa mutasi rekening secara rutin<br />Aktifkan SMS Notifikasi di Kantor BRI Terdekat<br />Pastikan Log Out sempurna saat selesai memakai BRImo</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "BRImo Nasabah Lama Dan Baru",
    "content": "<p>Untuk daftar BRImo di HP oleh Nasabah Baru dan Lama. Pihal Bank Rakyat Indonesia menjadi salah satu bank yang memiliki banyak fasilitas perbankan secara digital. BRI merupakan salah satu Bank milik Pemerintah yang memiliki jaringan layanan di seluruh Indonesia.</p>
<p>Tentunya, layanan perbankan milik BRI makin besar dengan digitalisasi transaksi. Layanan Mobile Banking yang memudahkan nasabah untuk transaksi via HP dinamakan BRImo (BRI Mobile). Setiap nasabah bisa membuka layanan dan daftar BRImo dengan mudah.</p>
<p>Pastikan kamu memiliki HP dengan kapasitas memori yang cukup. Selain itu, jaringan internet dalam kondisi stabil saat menerapkan cara daftar BRImo. Pengguna juga perlu waktu beberapa menit untuk merekam video hingga foto selfie sebagai syarat.</p>
<p>Inilah beberapa cara daftar BRImo atau BRI Mobile di HP untuk nasabah baru dan lama.</p>
<p>A. Daftar BRImo Nasabah Lama Dan Baru</p>
<p>1. Daftar BRImo Nasabah Baru</p>
<p>Bagi nasabah baru bisa ikuti cara daftar BRImo berikut ini.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Pilih Buka Punya Akun.<br />Pilih Buka Rekening.<br />Pilih produk tabungan BRI dan kantor BRI yang mengelola rekening.<br />Unggah foto e-KTP calon nasabah.<br />Masukkan data diri termasuk nomor HP dan email.<br />Tunggu verifikasi kode ke nomor HP.<br />Sistem akan merekam video, foto selfie KTP, dan data diri.<br />Verifikasi tanda tangan digital dengan kode token.<br />Nasabah bisa transfer ke nomor BRI Virtual Account.<br />Tunggu pemberitahuan lewat email.<br />Buat username, password, dan PIN untuk akun BRImo.<br />Nasabah bisa menggunakan BRImo.<br />2. Daftar BRImo Nasabah BRI Lama</p>
<p>Kemudian, ada cara daftar BRImo bagi nasabah yang sudah memiliki nomor rekening sebelumnya.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Klik Buka Punya Akun.<br />Klik Daftar.<br />Isi data diri nasabah.<br />Klik link yang dikirimkan ke menu SMS.<br />Masukkan OTP dari email yang terdaftar.<br />Sistem akan mengambil video wajah nasabah.<br />Masukkan OTP untuk verifikasi kembali.<br />Masukkan Username dan Password baru.<br />Login dengan username dan password di aplikasi BRImo.<br />Pastikan nasabah baru yang sudah mendaftar BRImo segera transfer setoran awal. Apabila tidak, sistem akan menghapus data yang sudah masuk sebelumnya.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },	
	  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "BRImo Nasabah Lama Dan Baru",
    "content": "<p>Untuk daftar BRImo di HP oleh Nasabah Baru dan Lama. Pihal Bank Rakyat Indonesia menjadi salah satu bank yang memiliki banyak fasilitas perbankan secara digital. BRI merupakan salah satu Bank milik Pemerintah yang memiliki jaringan layanan di seluruh Indonesia.</p>
<p>Tentunya, layanan perbankan milik BRI makin besar dengan digitalisasi transaksi. Layanan Mobile Banking yang memudahkan nasabah untuk transaksi via HP dinamakan BRImo (BRI Mobile). Setiap nasabah bisa membuka layanan dan daftar BRImo dengan mudah.</p>
<p>Pastikan kamu memiliki HP dengan kapasitas memori yang cukup. Selain itu, jaringan internet dalam kondisi stabil saat menerapkan cara daftar BRImo. Pengguna juga perlu waktu beberapa menit untuk merekam video hingga foto selfie sebagai syarat.</p>
<p>Inilah beberapa cara daftar BRImo atau BRI Mobile di HP untuk nasabah baru dan lama.</p>
<p>A. Daftar BRImo Nasabah Lama Dan Baru</p>
<p>1. Daftar BRImo Nasabah Baru</p>
<p>Bagi nasabah baru bisa ikuti cara daftar BRImo berikut ini.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Pilih Buka Punya Akun.<br />Pilih Buka Rekening.<br />Pilih produk tabungan BRI dan kantor BRI yang mengelola rekening.<br />Unggah foto e-KTP calon nasabah.<br />Masukkan data diri termasuk nomor HP dan email.<br />Tunggu verifikasi kode ke nomor HP.<br />Sistem akan merekam video, foto selfie KTP, dan data diri.<br />Verifikasi tanda tangan digital dengan kode token.<br />Nasabah bisa transfer ke nomor BRI Virtual Account.<br />Tunggu pemberitahuan lewat email.<br />Buat username, password, dan PIN untuk akun BRImo.<br />Nasabah bisa menggunakan BRImo.<br />2. Daftar BRImo Nasabah BRI Lama</p>
<p>Kemudian, ada cara daftar BRImo bagi nasabah yang sudah memiliki nomor rekening sebelumnya.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Klik Buka Punya Akun.<br />Klik Daftar.<br />Isi data diri nasabah.<br />Klik link yang dikirimkan ke menu SMS.<br />Masukkan OTP dari email yang terdaftar.<br />Sistem akan mengambil video wajah nasabah.<br />Masukkan OTP untuk verifikasi kembali.<br />Masukkan Username dan Password baru.<br />Login dengan username dan password di aplikasi BRImo.<br />Pastikan nasabah baru yang sudah mendaftar BRImo segera transfer setoran awal. Apabila tidak, sistem akan menghapus data yang sudah masuk sebelumnya.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
