[
	  {
    "img": "https://awsimages.detik.net.id/community/media/visual/2023/04/05/ilustrasi-brimo_169.jpeg",
    "imgSource": null,
    "title": "BRImo Nasabah Lama Dan Baru",
    "content": "<p>Untuk daftar BRImo di HP oleh Nasabah Baru dan Lama. Pihal Bank Rakyat Indonesia menjadi salah satu bank yang memiliki banyak fasilitas perbankan secara digital. BRI merupakan salah satu Bank milik Pemerintah yang memiliki jaringan layanan di seluruh Indonesia.</p>
<p>Tentunya, layanan perbankan milik BRI makin besar dengan digitalisasi transaksi. Layanan Mobile Banking yang memudahkan nasabah untuk transaksi via HP dinamakan BRImo (BRI Mobile). Setiap nasabah bisa membuka layanan dan daftar BRImo dengan mudah.</p>
<p>Pastikan kamu memiliki HP dengan kapasitas memori yang cukup. Selain itu, jaringan internet dalam kondisi stabil saat menerapkan cara daftar BRImo. Pengguna juga perlu waktu beberapa menit untuk merekam video hingga foto selfie sebagai syarat.</p>
<p>Inilah beberapa cara daftar BRImo atau BRI Mobile di HP untuk nasabah baru dan lama.</p>
<p>A. Daftar BRImo Nasabah Lama Dan Baru</p>
<p>1. Daftar BRImo Nasabah Baru</p>
<p>Bagi nasabah baru bisa ikuti cara daftar BRImo berikut ini.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Pilih Buka Punya Akun.<br />Pilih Buka Rekening.<br />Pilih produk tabungan BRI dan kantor BRI yang mengelola rekening.<br />Unggah foto e-KTP calon nasabah.<br />Masukkan data diri termasuk nomor HP dan email.<br />Tunggu verifikasi kode ke nomor HP.<br />Sistem akan merekam video, foto selfie KTP, dan data diri.<br />Verifikasi tanda tangan digital dengan kode token.<br />Nasabah bisa transfer ke nomor BRI Virtual Account.<br />Tunggu pemberitahuan lewat email.<br />Buat username, password, dan PIN untuk akun BRImo.<br />Nasabah bisa menggunakan BRImo.<br />2. Daftar BRImo Nasabah BRI Lama</p>
<p>Kemudian, ada cara daftar BRImo bagi nasabah yang sudah memiliki nomor rekening sebelumnya.</p>
<p>Unduh dan install aplikasi BRImo di Google Play Store atau App Store.<br />Buka aplikasi BRImo.</p>
<p>Klik Buka Punya Akun.<br />Klik Daftar.<br />Isi data diri nasabah.<br />Klik link yang dikirimkan ke menu SMS.<br />Masukkan OTP dari email yang terdaftar.<br />Sistem akan mengambil video wajah nasabah.<br />Masukkan OTP untuk verifikasi kembali.<br />Masukkan Username dan Password baru.<br />Login dengan username dan password di aplikasi BRImo.<br />Pastikan nasabah baru yang sudah mendaftar BRImo segera transfer setoran awal. Apabila tidak, sistem akan menghapus data yang sudah masuk sebelumnya.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]
